<p>
	 Услуги груминг салона можно разделить на следующие виды: гигиенический, выставочный и модельный.
</p>
<p>
	 Гигиенический груминг собак и кошек – это комплекс процедур, необходимых для каждого питомца. Они предназначены в первую очередь для поддержания здоровья и комфорта Вашего питомца. Гигиенические процедуры проводятся в среднем раз в месяц и включают в себя: расчесывание, вычесывание, разбор колтунов, чистка ушей и зубов, подрезание когтей, выстригание шерсти на подушечках лап,&nbsp; обработка области паха и заднего прохода, чистка глаз.
</p>
<p>
	 Мытье собак и кошек должно проводиться не реже, чем раз в три месяца.
</p>
<p>
	 Модельный груминг – это модельная стрижка собаки в соответствии со стандартом породы или, по Вашему желанию, может быть оригинальной. Она поможет подчеркнуть породные линии Вашего питомца, сделать его еще более красивым, изящным и модным.
</p>
<p>
	 Выстовочный груминг – подготовка экстерьера собаки в соответствии с международными стандартами породы.
</p>
<p>
	 Не стоит также забывать и про наших пушистых любимцев – кошек и котов. Стрижка котов и кошек на сегодняшний день – это очень востребованная услуга, так как она помогает избавиться от шерсти в доме и спасает Ваших питомцев в летнюю жару.
</p>
<p>
</p>
<p>
	 Все мастера груминг салона имеют сертификаты и дипломы, подтверждающие их высокий уровень квалификации и навыков работы с животными. Салон «ГрумелЬе» использует только качественную косметику и оснащен профессиональным оборудованием.
</p>